"AOS_NOTIFICATION_ALERT_TITLE" = "시스템 환경설정에서 .Mac은 이제 MobileMe입니다.";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "기존의 .Mac 회원 이름 및 암호를 사용하여 MobileMe에 로그인할 수 있습니다.";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "승인";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "추가 정보...";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com/kr/mobileme";
